/* Redo menu item: The operation of redoing the last thing the user undid. */
"&Redo" = "&Refazer";

/* Undo menu item: The operation of undoing the last thing the user did. */
"&Undo" = "&Desfazer";

/* Action of . */
"Add Link" = "Adicionar ligação";

/* Action of . */
"Align Left" = "Alinhar à esquerda";

/* Action of . */
"Align Right" = "Alinhar à direita";

/* Action of . */
"Center" = "Centrar";

/* Action of . */
"Change Attributes" = "Alterar atributos";

/* Action of . */
"Cut" = "Cortar";

/* Action of . */
"Drag" = "Arrastar";

/* Action of . */
"Edit Link" = "Editar ligação";

/* Action of . */
"Justify" = "Justificar";

/* Action of . */
"Loosen Kerning" = "Menor ajustamento";

/* Action of . */
"Lower Baseline" = "Baixar base da linha";

/* Action of . */
"Make Link" = "Criar ligação";

/* Action of . */
"Outline" = "Contorno";

/* Action of . */
"Paste" = "Colar";

/* Action of . */
"Paste Font" = "Colar tipo";

/* Action of . */
"Paste Ruler" = "Colar régua";

/* Action of . */
"Raise Baseline" = "Elevar base da linha";

/* Action of . */
"Remove Link" = "Remover ligação";

/* Action of . */
"Reset Traditional Character Shape" = "Anular forma de caracter tradicional";

/* Action of . */
"Set Background Color" = "Definir cor de fundo";

/* Action of . */
"Set Color" = "Definir cor";

/* Action of . */
"Set Document Background Color" = "Definir cor de fundo do documento";

/* Action of . */
"Set Font" = "Definir tipo de letra";

/* Action of . */
"Set Paragraph Direction" = "Definir direcção do parágrafo";

/* Action of . */
"Set Text Direction" = "Definir direcção do texto";

/* Action of . */
"Set Traditional Character Shape" = "Definir forma de caracter tradicional";

/* Action of . */
"Set Writing Direction" = "Definir direcção de escrita";

/* Action of . */
"Subscript" = "Índice";

/* Action of . */
"Superscript" = "Expoente";

/* Action of . */
"Tighten Kerning" = "Maior ajustamento";

/* Action of . */
"Turn Off Kerning" = "Desactivar ajustamento de caracteres";

/* Action of . */
"Turn Off Ligatures" = "Desactivar ligações";

/* Action of . */
"Typing" = "Digitar";

/* Action of . */
"Underline" = "Sublinhado";

/* Action of . */
"Unscript" = "Sem expoente/índice";

/* Action of . */
"Use All Ligatures" = "Usar todas as ligações";

/* Action of . */
"Use Standard Kerning" = "Usar ajustamento de caracteres padrão";

/* Action of . */
"Use Standard Ligatures" = "Usar ligações padrão";

